<div class="content">
	<table cellspacing="0" cellpadding="0" class="officeContent">
		<tr>
			<td class="mainblock2">
              	<h1>Таргетированная реклама</h1>
              	<p>Таргетированная реклама – это реклама, которую можно настроить особым образом.</p>
              	<p>Показы объявлений настраиваются по возрасту, региону, предпочтениям и интересам пользователей, которые определяются характеристикам целевой аудитории.</p>
              	<p>Ваша реклама показывается только той аудитории, которая соответствует вашим потребностям. При создании таргетированной рекламы мы устанавливаем критерии показа для определенных людей. Таким образом, вашу рекламу увидят те, кто подходит под эти критерии.</p>
              	<p>Таргетированная реклама решает задачу формирования и потребления спроса одновременно, в зависимости от рекламируемого объекта и выбранной аудитории.</p>
              	<p>Большое количество возможных настроек отображения: город, пол, возраст, интересы, членство в каких-либо сообществах и даже рабочую должность человека. Она является эффективным инструментом, как донесения информации, так и повышения продаж для некоторых сфер деятельности.</p>
              	<p>Оплачиваться может как за один переход, так и за количество показов. </p>
				<a href="/advert/target/create" class="blueBtn">Создать объявление</a>
				<a href="/advert/target/my" class="blueBtn">Мои объявления</a>
			</td>
			<td class="rightblock">
			<?$this->renderPartial('//advert/_right_table',array());?>
			</td>
		</tr>
	</table>
</div>